export default [
  {
    title: 'Терасса',
    img: '/v4sources/img/products/terassa.jpeg',
    price: 894,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,
  },

  {
    title: 'Атлант',
    img: '/v4sources/img/products/atlant.jpg',
    price: 1200,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,

  },

  {
    title: 'Фантазия',
    img: '/v4sources/img/products/fantazy.jpg',
    price: 720,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,
  },

  {
    title: 'Классико',
    img: '/v4sources/img/products/klassiko.jpeg',
    price: 400,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,
  },

  {
    title: 'Виллано',
    img: '/v4sources/img/products/villano.jpg',
    price: 327,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,
  },

  {
    title: 'Терасса',
    img: '/v4sources/img/products/terassa.jpeg',
    price: 894,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,




  },

  {
    title: 'Атлант',
    img: '/v4sources/img/products/atlant.jpg',
    price: 1200,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,



  },

  {
    title: 'Фантазия',
    img: '/v4sources/img/products/fantazy.jpg',
    price: 720,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,



  },

  {
    title: 'Классико',
    img: '/v4sources/img/products/klassiko.jpeg',
    price: 400,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,



  },

  {
    title: 'Виллано',
    img: '/v4sources/img/products/villano.jpg',
    price: 327,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,



  },

  {
    title: 'Терасса',
    img: '/v4sources/img/products/terassa.jpeg',
    price: 894,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,




  },

  {
    title: 'Атлант',
    img: '/v4sources/img/products/atlant.jpg',
    price: 1200,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,



  },

  {
    title: 'Фантазия',
    img: '/v4sources/img/products/fantazy.jpg',
    price: 720,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,



  },

  {
    title: 'Классико',
    img: '/v4sources/img/products/klassiko.jpeg',
    price: 400,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,



  },

  {
    title: 'Виллано',
    img: '/v4sources/img/products/villano.jpg',
    price: 327,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,



  },


  {
    title: 'Терасса',
    img: '/v4sources/img/products/terassa.jpeg',
    price: 894,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,




  },

  {
    title: 'Атлант',
    img: '/v4sources/img/products/atlant.jpg',
    price: 1200,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,



  },

  {
    title: 'Фантазия',
    img: '/v4sources/img/products/fantazy.jpg',
    price: 720,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,



  },

  {
    title: 'Классико',
    img: '/v4sources/img/products/klassiko.jpeg',
    price: 400,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,



  },

  {
    title: 'Виллано',
    img: '/v4sources/img/products/villano.jpg',
    price: 327,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,



  },

  {
    title: 'Терасса',
    img: '/v4sources/img/products/terassa.jpeg',
    price: 894,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,




  },

  {
    title: 'Атлант',
    img: '/v4sources/img/products/atlant.jpg',
    price: 1200,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,



  },

  {
    title: 'Фантазия',
    img: '/v4sources/img/products/fantazy.jpg',
    price: 720,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,



  },

  {
    title: 'Классико',
    img: '/v4sources/img/products/klassiko.jpeg',
    price: 400,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,



  },

  {
    title: 'Виллано',
    img: '/v4sources/img/products/villano.jpg',
    price: 327,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,



  },

  {
    title: 'Терасса',
    img: '/v4sources/img/products/terassa.jpeg',
    price: 894,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,




  },

  {
    title: 'Атлант',
    img: '/v4sources/img/products/atlant.jpg',
    price: 1200,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,



  },

  {
    title: 'Фантазия',
    img: '/v4sources/img/products/fantazy.jpg',
    price: 720,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,



  },

  {
    title: 'Классико',
    img: '/v4sources/img/products/klassiko.jpeg',
    price: 400,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,



  },

  {
    title: 'Виллано',
    img: '/v4sources/img/products/villano.jpg',
    price: 327,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,



  },


  {
    title: 'Терасса',
    img: '/v4sources/img/products/terassa.jpeg',
    price: 894,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,




  },

  {
    title: 'Атлант',
    img: '/v4sources/img/products/atlant.jpg',
    price: 1200,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,



  },

  {
    title: 'Фантазия',
    img: '/v4sources/img/products/fantazy.jpg',
    price: 720,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,



  },

  {
    title: 'Классико',
    img: '/v4sources/img/products/klassiko.jpeg',
    price: 400,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,



  },

  {
    title: 'Виллано',
    img: '/v4sources/img/products/villano.jpg',
    price: 327,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,



  },

  {
    title: 'Терасса',
    img: '/v4sources/img/products/terassa.jpeg',
    price: 894,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,




  },

  {
    title: 'Атлант',
    img: '/v4sources/img/products/atlant.jpg',
    price: 1200,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,



  },

  {
    title: 'Фантазия',
    img: '/v4sources/img/products/fantazy.jpg',
    price: 720,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,



  },

  {
    title: 'Классико',
    img: '/v4sources/img/products/klassiko.jpeg',
    price: 400,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,



  },

  {
    title: 'Виллано',
    img: '/v4sources/img/products/villano.jpg',
    price: 327,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,



  },

  {
    title: 'Терасса',
    img: '/v4sources/img/products/terassa.jpeg',
    price: 894,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,




  },

  {
    title: 'Атлант',
    img: '/v4sources/img/products/atlant.jpg',
    price: 1200,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,



  },

  {
    title: 'Фантазия',
    img: '/v4sources/img/products/fantazy.jpg',
    price: 720,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,



  },

  {
    title: 'Классико',
    img: '/v4sources/img/products/klassiko.jpeg',
    price: 400,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,



  },

  {
    title: 'Виллано',
    img: '/v4sources/img/products/villano.jpg',
    price: 327,
    desc: `
      Тротуарная плитка ТЕРРАСА выпускается высотой 60 или 80 мм, 
      а также имеет геометрически правильную форму. 
      Элементы тротуарной плитки максимально обеспечивают 
      прилегание одной плитки к другой.
    `,



  },


]